[
  "dataview",
  "note-refactor-obsidian",
  "templater-obsidian",
  "obsidian-auto-link-title",
  "obsidian-git",
  "quickadd",
  "obsidian-kanban",
  "recent-files-obsidian",
  "url-into-selection",
  "emoji-shortcodes",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]